Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/mearraolbmuid-penuvdnaoadju_id_85807.html.tmx
Source language: sme
Languages: nob

source: Mearraolbmuid penšuvdnaoadju
nob: Pensjonstrygden for sjømenn

source: Mearraolbmuid penšuvdnaoadju guoská , váldonjuolggadusa mielde , norgalaš mearraolbmuide ja olbmuide geain lea bistevaš orrunsadji Norggas ja geat barget logahallojuvvon norgalaš fatnasiin .
nob: Pensjonstrygden for sjømenn omfatter , etter hovedregelen , norske sjømenn og personer med fast bopel i Norge som er arbeidstakere på norskregistrerte skip .

source: Mearraolbmuid penšuvdnaoadju lea sierra lágas mearriduvvon bálvaluspenšuvdnaortnet mii lea heivehuvvon álbmotodjui .
nob: Pensjonstrygden for sjømenn er en egen lovbestemt offentlig tjenestepensjonsordning som er tilpasset folketrygden .

source: Ortnega váldoulbmil lea juohkit mearraolbmuid penšuvnna ( ahkepenšuvnna ) dan vuoigaduvvomiidda gaskal 60 ja 67 jagi .
nob: Ordningen har som hovedformål å yte sjømannspensjon ( alderspensjon ) mellom 60 og 67 år .

source: Penšuvdnaoaju ruhtadit mearraolbmuid ja fanasfitnodagaid organisašuvnnaid divadat ja stáhta ruhtadoarjagat .
nob: Pensjonstrygden finansieres ved avgifter fra sjømenn og rederier og ved tilskudd fra staten .

source: Oadju lea hálddahusa dáfus Bargo- ja Searvadahttindepartementta vuolde ( ja lea leamaš nu ođđajagemánu 1. b. 2006 rájes ) .
nob: Trygden hører administrativt inn under Arbeids- og inkluderingsdepartementet ( fra 1.1.2006 ) .

source: Penšuvdnaoaju jođiha stivra mas leat lahtut mearraolbmuid ja fanasefitnodagaid organisašuvnnain .
nob: Pensjonstrygden ledes av et styre med medlemmer fra sjømennenes og rederienes organisasjoner .

source: Dan hálddahus mii lea Oslos , galgá vuosttažettiin gáibidit penšuvdnadivadiid ja fuolahit ahte mearraolbmuid penšuvnnat máksojuvvojit buot vuoigaduvvomiidda rivttes áigái .
nob: Administrasjonen , som er lokalisert i Oslo , har som hovedoppgave å innkreve pensjonsavgifter og å sørge for at sjømannspensjoner utbetales til alle berettigede til rett tid .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Mearraolbmuid penšuvdnaoadju
nob: Nettsiden til Pensjonstrygden for sjømenn

source: Čujuhus :
nob: Adresse :

source: Poastaboksa 8143 Dep. 0033 Oslo
nob: Postboks 8143 Dep 0033 Oslo

source: Galledančujuhus : Københavngt .
nob: Besøksadresse Københavngt .
